"Enabled" = "Habilitado";
"none given" = "no proporcionado";
"Name" = "Nombre";
"Group" = "Grupo";
"Badge" = "Emblema";
"Unread articles" = "Artículos sin leer";
"Read articles" = "Artículos Leídos";
"Starred articles" = "Articulos Favoritos";
"All articles" = "Todos los artículos";
"Mode" = "Modo";
"Analytics Enabled" = "Analiticas Activadas";
"Justify Article" = "Justificar Artículo";
